[
  {
    "title": "Bảo đảm công tác khám bệnh, chữa bệnh trong bão số 3 (bão WIPHA)",
    "img": "http://45.122.253.178:8081/resources/CustomsCMS/ckeditor/images/5a7f0030f95caf536597c7f22f676e2c.jpg",
    "desc": "Ngày 21/7/2025, Bộ Y tế (Cục Quản lý Khám chữa bệnh) đã có văn bản gửi Sở Y tế các tỉnh, thành phố khu vực Bắc Bộ, Trung Bộ; Các Bệnh viện trực thuộc Bộ Y tế khu vực Bắc Bộ, Trung Bộ;...",
    "date": "21-07-2025 09:05 AM",
    "content": "<html><body><div class=\"journal-content-article\"> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"> </h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Ngày 21/7/2025, Bộ Y tế (Cục Quản lý Khám chữa bệnh) đã có văn bản gửi Sở Y tế các tỉnh, thành phố khu vực Bắc Bộ, Trung Bộ; Các Bệnh viện trực thuộc Bộ Y tế khu vực Bắc Bộ, Trung Bộ; Thủ trưởng Y tế các Bộ, ngành về việc triển khai công tác phòng chống, ứng phó bão số 3 (bão WIPHA), bảo đảm công tác khám bệnh, chữa bệnh.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Trong văn bản do TS.BS Hà Anh Đức - Cục trưởng Cục Quản lý Khám chữa bệnh ký ban hành dẫn thông tin cho biết, theo dự báo, bão số 3 đang có những diễn biến phức tạp, khó lường với phạm vi ảnh hưởng rộng, gây mưa lớn ở nhiều địa phương.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Nhằm chủ động ứng phó hiệu quả, bảo đảm công tác khám bệnh, chữa bệnh không bị gián đoạn, tổ chức cứu chữa người bệnh kịp thời, an toàn. Cục Quản lý Khám, chữa bệnh đề nghị Sở Y tế các tỉnh, thành phố khu vực Bắc Bộ, Trung Bộ bố trí Lãnh đạo Sở trực chỉ huy 24/24h; chỉ đạo và chịu trách nhiệm giám sát, kiểm tra các bệnh viện trực thuộc để chuẩn bị sẵn sàng đáp ứng cho các tình huống khẩn cấp trước, trong và sau bão;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Công bố số điện thoại đường dây nóng chỉ huy cho các đơn vị và bảo đảm liên lạc thông suốt 24/24h để kịp thời điều hành các đơn vị trực thuộc sẵn sàng tham gia ứng cứu khi được điều động; tiếp nhận, xử lý thông tin cấp cứu kịp thời;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Các nhân viên y tế của khoa Cấp cứu luôn trong tâm thế 'chạy' - chạy đua với thời gian, chạy đua với tử thần, chạy vận chuyển cấp cứu người bệnh kịp thời nhất có thể.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Cục Quản lý Khám chữa bệnh đề nghị Sở Y tế các tỉnh, thành phố khu vực Bắc Bộ, Trung Bộ; Các Bệnh viện trực thuộc Bộ Y tế khu vực Bắc Bộ, Trung Bộ; Thủ trưởng Y tế các Bộ, ngành triển khai công tác phòng chống, ứng phó bão số 3 (bão WIPHA), bảo đảm công tác khám bệnh, chữa bệnh.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Triển khai kế hoạch ứng phó thiên tai, thảm họa tại đơn vị; bảo đảm nhân lực, thuốc, hóa chất, thiết bị y tế, phương tiện cấp cứu để sẵn sàng hỗ trợ khi có yêu cầu;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Đồng thời chỉ đạo các bệnh viện trên địa bàn quản lý triển khai rà soát cơ sở vật chất, thiết bị y tế, đặc biệt là các khu vực có nguy cơ ngập úng, sạt lở, bảo đảm bệnh viện an toàn theo các quy định và hướng dẫn của Bộ Y tế; phối hợp với các cơ quan, đơn vị liên quan trên địa bàn để triển khai các phương án phòng, chống bão, bảo đảm kịp thời, an toàn;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Sẵn sàng phương án phối hợp với các bệnh viện Trung ương trong trường hợp cần sự hỗ trợ, bảo đảm kịp thời, hiệu quả.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Về phía các bệnh viện, viện có giường bệnh trực thuộc Bộ Y tế, các bệnh viện đa khoa tỉnh, thành phố, Cục Quản lý Khám chữa bệnh yêu cầu chuẩn bị sẵn sàng về nhân lực, cơ số xe cấp cứu, trang thiết bị, thuốc, vật tư tiêu hao cho tối thiểu 02 đội cấp cứu lưu động (lưu ý các cơ số phục vụ cấp cứu chấn thương); đội cấp cứu lưu động có quyết định phân công nhiệm vụ cụ thể kèm danh sách liên lạc, trực 24/24h sẵn sàng ứng cứu cho các tỉnh chịu ảnh hưởng của bão khi được lệnh điều động.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Đối với các bệnh viện trong khu vực dự báo bị ảnh hưởng của bão, Cục Quản lý Khám chữa bệnh yêu cầu có phương án để chủ động sơ tán người bệnh, thiết bị y tế, thuốc phục vụ người bệnh tới các khu vực kiên cố có khả năng chịu được tác động của bão; chuyển người bệnh nặng, phương tiện máy thở và phương tiện hồi sức cấp cứu khác lên tầng cao để tránh ngập lụt; áp dụng các biện pháp cố định, chằng giữ các thiết bị y tế, cửa ra vào, cửa sổ…tránh để gió bão làm dịch chuyển gây ra các thương vong, thiệt hại thứ cấp;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Chuẩn bị máy phát điện dự phòng và cơ số nhiên liệu đủ để duy trì nguồn điện cung cấp cho cấp cứu, điều trị;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Bổ sung cơ số thuốc, trang thiết bị, phương tiện phục vụ cấp cứu chấn thương trực tiếp, hoặc gián tiếp do sập, vùi lấp và ứng phó với tình huống thương vong nhiều.</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Đồng thời có sẵn phương án, cơ số thuốc, trang thiết bị, phương tiện cấp cứu và nhân lực để thiết lập trạm cấp cứu dã chiến tại các khu vực có địa hình cao, tránh được ngập lụt khi cần thiết;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Huy động toàn bộ nhân lực bệnh viện tham gia thường trực hỗ trợ cấp cứu thương vong hàng loạt tại bệnh viện và ngoại viện; phân loại người bị nạn để ưu tiên trong công tác cấp cứu đối với tình huống khẩn cấp, phân luồng người bệnh nguy cơ mắc các bệnh lây nhiễm qua đường hô hấp, đường tiêu hóa để tránh lây nhiễm thêm dịch bệnh trong bệnh viện;</span></h2> <h2 class=\"text-change-size\" style=\"text-align: justify; text-indent: 0.5in;\"><span style=\"font-size:18px;\">Cục Quản lý Khám, chữa bệnh đề nghị các đơn vị khẩn trương thực hiện; trường hợp khẩn cấp/cần thiết đề nghị báo cáo trực tiếp về Cục Quản lý Khám, chữa bệnh, Bộ Y tế để kịp thời xem xét, giải quyết./.</span></h2> <h2 align=\"center\" class=\"text-change-size\" style=\"text-align: center; text-indent: 0.5in;\"><a href=\"/documents/2603717/2612310/Cong+van+ve+KCB+trong+bao+so+3+%2821.7.2025%29.signed.pdf/b0f55b90-c515-465f-841f-76482a719e48\"><span style=\"font-size:18px;\"><strong>Chi tiết văn bản xem tại đây</strong></span></a></h2> <div class=\"hidden-audio-container text-change-size\" style=\"display:none;\"> <audio controls=\"\" id=\"hidden-audio\"> <source src=\"\" type=\"audio/mpeg\"> </source></audio> </div> </div></body></html>",
    "link": "https://moh.gov.vn:443/thong-tin-chi-dao-dieu-hanh/-/asset_publisher/DOHhlnDN87WZ/content/bao-am-cong-tac-kham-benh-chua-benh-trong-bao-so-3-bao-wipha-?inheritRedirect=false&redirect=https%3A%2F%2Fmoh.gov.vn%3A443%2Fthong-tin-chi-dao-dieu-hanh%3Fp_p_id%3D101_INSTANCE_DOHhlnDN87WZ%26p_p_lifecycle%3D0%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_col_id%3Drow-0-column-2%26p_p_col_count%3D1",
    "files": "Cong van ve KCB trong bao so 3 (21.7.2025).signed.pdf"
  }
]